[
  {
    "titulo": "La grieta de crecimiento excesivo de Dead by Daylight desentierra a la draga, a Haddie Kaur y mucho más",
    "descripcion": "La Grieta de Crecimiento Excesivo de Dead by Daylight incluye atuendos ascendidos para La Draga y Haddie Kaur, emocionantes atuendos desbloqueables para La Enfermera, Orela Rose, Adam Francis y Feng Min, y mucho más por descubrir bajo la maleza.",
    
    "fecha": "MAY 6, 2025",
    "imagen": "Imagenes/Novedades/1.png"
  },
  {
    "titulo": "Dead by Daylight donará las ganancias de los atuendos de Orela Rose a la caridad",
    "descripcion": "Del 6 al 27 de mayo, el 100% de las ganancias generadas por la venta de los trajes del turno de día y del turno de noche de Orela, en los que aparece con su uniforme de EMT, se donará a la principal campaña de financiación de la Fundación CHU Sainte-Justine, Grow Beyond.",
    "fecha": "MAY 6, 2025",
    "imagen": "Imagenes/Novedades/2.webp"
  },
  {
    "titulo": "Los archivos de Dead by Daylight están cambiando: todo lo que hay que saber",
    "descripcion": "Los archivos de Dead by Daylight existen desde 2019 y cuentan con 22 tomos, innumerables atuendos desbloqueables y mucha historia por descubrir. Hoy, nos complace anunciar que los Archivos se someterán a una revisión importante que cambiará la forma en que los jugadores interactúan con ellos.",
    "fecha": "MAY 1, 2025",
    "imagen": "Imagenes/Novedades/3.webp"
  },
  {
    "titulo": "Rosa Orela | Dead by Daylight: Leyenda de los supervivientes",
    "descripcion": "La nueva superviviente de Dead by Daylight es Orela Rose, que llega al capítulo Steady Pulse. Con un conjunto de ventajas informadas por su personalidad e historia de fondo, Orela brilla como apoyo que mantendrá con vida a sus compañeras de equipo. Descubre cómo llegó a The Fog y mucho más leyendo su historia oficial a continuación.",
    "fecha": "ABR 23, 2025",
    "imagen": "Imagenes/Novedades/4.webp"
  },
  {
    "titulo": "Orela Rose prospera bajo presión: la nueva superviviente de Steady Pulse",
    "descripcion": "Dead by Daylight: Steady Pulse trae a Orela Rose a The Fog, una superviviente que se especializa en rescates de alto riesgo. Usa sus ventajas para curar, proteger y explorar, asegurándote de que tus compañeros de equipo vivan para ver otro día.",
    "fecha": "ABR 15, 2025",
    "imagen": "Imagenes/Novedades/5.webp"
  },
  {
    "titulo": "Evento Luna Sangrienta de Dead by Daylight 2025 | Todo lo que hay que saber",
    "descripcion": "El evento Luna Sangrienta de Dead by Daylight está de vuelta, tan espantosamente esplendoroso como siempre. Desde el 7 de abril a las 11 a.m. ET hasta el 29 de abril a las 11 a.m. ET, sumerja los dedos de los pies en las tranquilas aguas rojas y no pierda los nervios. Después de todo, estos cosméticos no se van a desbloquear solos...",
    "fecha": "ABR 7, 2025",
    "imagen": "Imagenes/Novedades/6.webp"
  },
  {
    "titulo": "La colección Tokyo Ghoul de Dead by Daylight incluye a Rize The Binge Eater, Touka, Hide, Eto y más",
    "descripcion": "Dead by Daylight: Tokyo Ghoul lleva a Ken Kaneki a la niebla, reimaginando al querido protagonista como un asesino sediento de sangre. Junto a su llegada llega la Colección Tokyo Ghoul, que trae muchas caras y looks familiares de la serie, incluido un atuendo legendario que te permite darte un festín como Rize, el comedor compulsivo.",
    "fecha": "ABR 2, 2025",
    "imagen": "Imagenes/Novedades/7.webp"
  },
  {
    "titulo": "Ken Kaneki, El Ghoul | Dead by Daylight Killer Lore",
    "descripcion": "Su adaptación a su nueva vida se vio cruelmente interrumpida cuando fue secuestrado y sometido a una tortura física y mental sin precedentes a manos de un necrófago particularmente cruel llamado Jason. Los ejercicios de control y profunda violencia de su captor fueron tan diabólicos que rompieron la mente de Kaneki, despojándolo de lo que una vez lo hizo humano. Su sentido de sí mismo se hizo añicos, y Rize entró en el espacio vacío, animándolo a tomar el control de su propia vida.",
    "fecha": "MAR 25, 2025",
    "imagen": "Imagenes/Novedades/8.webp"
  },
  {
    "titulo": "Dead by Daylight: Tokyo Ghoul convierte a Ken Kaneki en la cara del miedo",
    "descripcion": "Desde el anime hasta el horrible reino del terror de los videojuegos, Ken Kaneki de Tokyo Ghoul ha llegado a Dead by Daylight, con un giro... Cuando uno es empujado al borde del dolor, sometido a una crueldad inconmensurable, es solo cuestión de tiempo antes de que uno encuentre un propósito renovado en el abismo. En el proceso de sobrevivir a su brutal tortura a manos de Jason, Kaneki llegó a un acuerdo con la naturaleza aterradora del necrófago dentro de él, usándolo para derrotar a su torturador.",
    "fecha": "MAY 1, 2025",
    "imagen": "Imagenes/Novedades/9.webp"
  }
]
